export const objectives = [
    "من أجل تلبية احتياجات سوق المختبرات بشكل أفضل، نهدف إلى توسيع عروض منتجاتنا",
    "ولجذب أكبر عدد من الكوادر المدربة، وخاصة فريق الصيانة، فإننا نعمل على تكثيف مبادرات التوظيف والتدريب.",
    "نحن ملتزمون بالتطوير المستمر لخدماتنا وطرق عملنا.",
    "نحن نركز على التوسع الجغرافي لمقرنا الرئيسي في كافة مدن المملكة العربية السعودية.",
    "دعونا نصنع هوية فريدة من نوعها. سوف يبرز عملنا بشكل واضح، مما يجعلنا نتميز عن الآخرين.",
    "نحن ملتزمون بتصنيع قطع الغيار من جميع الأشكال والأنواع لتلبية الاحتياجات المتنوعة بكفاءة.",
  ];